{
  "Scenarios": [
    "Hey, this is....well to be honest, it's none of your gosh darn business...ya, hear?",
    "I'm sick of your high polluting, rag-tag group of vandals trying to spy on me, YA HEAR?",
    "What type of operation are you running here for your MISTER Putin, huh?",
    "That's the problem with you offshoots of Jimmy Carter!",
    "I REMEMBER RONALD REAGAN! He wouldn't stand around making kissy shacks for these BULLIES!",
    "I MEAN which Beatle am I talking to right now? All you need is love, huh?",
    "Well how about..",
    "**12 minutes later and I don't believe I've said a word**",
    "Well ANYWAYS, since you're probably typing all this out for yer commie manfests, my boat isn't starting and my wife is angrier than all heck!",
    "I was shredding my tax returns with my motor and I know somehow the socialist parts of it probably broke it, help me fix this?",
    "**PRESS THE HOLD BUTTON TO PROCEED**",
    "Hi! Oh gosh! How do I begin? I'm a little bit scared right now! I'm sitting on quite the pickle and I really really hope you can help! So, like, I'm a wedding photographer on the weekends and I just took photos for the most gorgeous wedding! They were a couple that fell in love after the husband was flying his drone around his neighborhood and somehow his drone landed in the bushes near her bathroom window! This world is so small! So, like, funnily enough a couple years later and it's almost like I fell into a Disney storybook! His drone fell in the bushes near my sorority's bathroom windows! The theme was probably the most relevant thing. Live! Laugh! Love! I mean who knew those words would land so perfectly together. UGH! He would make such a fun face to at the wedding L M A O he would like.... press his chin to his chest, look up and breathe really loudily! Funny! So anyways, I got a virus and it says if I don't pay $80,000, this girl who died at senior prom 400 yrs ago is going to eat my files!!! Can I like write her a nice letter to lower that price a bit?"
  ]
}
